// © Copyright 2004-2013, 2015 HP Development Company, L.P.

TaskName = "Uitvoerapparaten";

8BinMailbox = "Postbus met vijf bakken";
5BinMailbox = "Postbus met vijf bakken";
StaplerStacker = "Nietmachine/stapelaar";
3BinStaplerStacker = "HP 3-bakken Nietmachine/stapelaar";
500SheetStaplerStacker = "HP nietmachine/stapelaar voor 500 vel";
500SheetStacker = "HP stapelaar voor 500 vel";
BookletMaker = "HP Boekjesmaker";
BookletMakerFinisher = "HP Booklet Maker/Finisher";
StaplerStackerWith23HolePuncher = "HP Stapler/Stacker met 2/3-gats perforator";
StaplerStackerWith24HolePuncher = "HP Stapler/Stacker met 2/4-gats perforator";
BookletMakerFinisherWith23HolePuncher = "HP Booklet Maker/Finisher met 2/3-gats perforator";
BookletMakerFinisherWith24HolePuncher = "HP Booklet Maker/Finisher met 2/4-gats perforator";
Stacker = "Stapelaar";
NoDevice = "Geen";

Unknown = "Onbekend";
UnknownDescription = " ";

Mailbox = "Postbus";
MailboxDescription = "Elke bak wordt toegewezen aan een gebruiker of groep gebruikers. Bij taken die naar de printer zijn verzonden, wordt aangegeven in welke bak de taken moeten worden bezorgd.";

StackerDescription = "De printer gebruikt alle bakken voor het stapelen van kopieën in een taak. Taken worden eerst naar de onderste bak gezonden, vervolgens naar de volgende bak erboven enzovoort. Als alle bakken vol zijn, stopt de printer.";

JobSeparator = "Takenscheider";
JobSeparatorDescription = "Elke taak wordt in een afzonderlijke bak geplaatst. Taken worden eerst in de bovenste bak geplaatst, daarna in de eerstvolgende bak eronder enzovoort. Als alle bakken zijn gebruikt, wordt de volgende taak in de bovenste bak geplaatst.";

Collator = "Collator";
CollatorDescription = "Kopieën van taken worden in afzonderlijke bakken gesorteerd.";

FunctionSeparator = "Functiescheider";
FunctionSeparatorDescription = "In deze modus worden alle binnenkomende faxen, kopieën en afdruktaken bezorgd in verschillende bakken. Standaard geldt:\nFaxen worden alleen bezorgd in de bovenste bak\nKopieën worden alleen bezorgd in de middelste bak\nAfdruktaken worden alleen bezorgd in de onderste bak";
Footer = "U kunt de bewerkingsmodus wijzigen via het bedieningspaneel van het apparaat.";

DataSendError = "Kan geen gegevens naar de printer sturen.";
DataSendErrorExplanation = "Controleer of de printer aanstaat en is aangesloten. Probeer het vervolgens opnieuw.";
DataReceiveError = "Kan geen gegevens van de printer ontvangen.";
DataReceiveErrorExplanation = "Controleer of de printer aanstaat en is aangesloten. Probeer het vervolgens opnieuw.";
DataErrorRequestFailExplanation = "Printer kan uw verzoek nu niet verwerken. Probeer het later opnieuw.";

None = "Geen";
TwoStaples = "Twee nietjes";
OneLeft = "Een links";
OneRight = "Een rechts";
OneLeftAngled = "Een links schuin";
OneRightAngled = "Een rechts schuin";
TwoLeft = "Twee links";
TwoRight = "Twee rechts";
TwoTop = "Twee boven";
TopLeft = "Linksboven";
TopRight = "Rechtsboven";
TopLeftOrRight = "Links- of rechtsboven";
TwoTopOrLeft = "Twee boven of links";
TwoBottom = "Twee onder";
FourLeftOrTop = "Vier links of boven";
FourLeft = "Vier links";
FourRight = "Vier rechts";
FourTop = "Vier boven";
ThreeLeftOrTop = "Drie links of boven";
ThreeLeft = "Drie links";
ThreeRight = "Drie rechts";
ThreeTop = "Drie boven";

MultifunctionFinisher = "HP Multifunctionele afwerkeenheid";
OneStaple = "Eén nietje";
ThreeStaples = "Drie nietjes";
SixStaples = "Zes nietjes";
AngledStaple = "Eén nietje (schuin)";
CustomStapling = "Aangepast nieten";

StaplesDescription = "Selecteer of alle taken moeten worden geniet. Als u EEN LINKS SCHUIN selecteert, worden alle taken geniet. De standaardinstelling is GEEN.";
StaplesOutDescription = "Selecteer of u wilt stoppen of doorgaan met afdrukken als de nietmachine leeg is. De standaardinstelling is STOP.";

HSDPaperHandlingLabel = "Apparaten a papierverwerking";
ApplyButton = "Pas wijzigingen toe";
HSDAttachedDeviceLabel = "Aangesloten apparaat:";
HSDOperationModeLabel = "Bewerkingsmodus:";
HSDStaplingModeLabel = "Nietmodus:";
HSDStaplesOutModeLabel = "Modus bij lege nietmachine:";
HSDHolePunchModeLabel = "Perforeren:";
HSDStopMode = "Stop";
HSDContinueMode = "Ga door";

HSDNoOutputDevicesMessage = "Er is geen uitvoerapparaat gedetecteerd";